[sage_vo_ep4_1a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Antes que você mostre seu cartão de visitas, os selvagens me contaram os planos do professor.\nEle montou um laboratório temporário na Estação Ardorton...\n... para criar clones do Jack usando engenharia Eridiana!\nVocê tem que destruir as amostras de DNA do Jack e desativar aquele laboratório!",Time=0)

[sage_vo_ep4_1b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bem!  Você está no laboratório do Nakayama!\nAgora, encontre e destrua as amostras de DNA de Jack O'Cara!",Time=0)

[sage_vo_ep4_1c_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, isso!  Essa é uma das misteriosas amostras de DNA!\nA força vital do meu INCRÍVEL plano secreto que você nunca, jamais irá descobrir!",Time=0)

[sage_vo_ep4_1d_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Claptrap já nos contou que você planeja clonar Jack O'Cara.",Time=0)

[sage_vo_ep4_1e_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu... filho da puta.",Time=0)

[sage_vo_ep4_1f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uma amostra a menos!  Praticamente posso sentir o cheiro de prepotência morta daqui!",Time=0)

[sage_vo_ep4_1g_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhhh... quem abriu um dos meus cofres de DNA?  Alô?  Tem alguém aí?",Time=0)

[sage_vo_ep4_1h_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espera, espera... você já considerou NÃO arruinar meu plano de clonar Jack O'Cara?\nOlhe o lado bom disso!  Primeiro, você... uh... quer dizer, ah... deixa pra lá.",Time=0)

[sage_vo_ep4_1i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  As amostras de DNA foram todas destruídas!\nAgora você precisa desligar a energia do laboratório através de um pequeno interruptor!\nNão será difícil... você não perdeu nenhum DEDO durante as festividades de hoje...\n... e você estará bem equipado para essa tarefa MANUAL!\nBem... seja como for, é a última vez que tento dramatizar um objetivo de ''acionar um interruptor''.",Time=0)

[sage_vo_ep4_1j_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho mais energia para meus experimentos!\nEntão é assim, Caçador da Sepultura?!  Chegou a hora de encarar minha FÚRIA!  Espinhoso, MATE!",Time=0)

[sage_vo_ep4_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As peças de metal!  Destrua as peças de metal!",Time=0)

[sage_vo_ep4_14_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Qual é... se importaria de parar com isso?\nEu trabalhei duro nesse plano para criar uma criatura...\n... com a cara do Jack e você está arruinando tudo e me ferrando e... que ódio!\nAHHH ESTOU COM MUITA RAIVA DE VOCÊ!  Por favor não me mate.",Time=0)

[sage_vo_ep4_1k_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, meu Deus... você acabou com ele com tanta facilidade.\nOK... isso é muito ruim... humpf... isso é broxante.  Merda...",Time=0)

[sage_vo_ep4_1l_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi simplesmente extraordinário, Caçador da Sepultura!\nVenha até aqui e vamos pensar num jeito do Nakayama provar do seu próprio remédio.",Time=0)

[sage_vo_ep4_1m_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK... dessa vez estou realmente assustado mas, você ainda não me pegou de jeito.\nEu tenho um laboratório reserva dentro da minha nave...\n... todo equipado e com a última amostra de DNA do Jack e...\n... a monstruosidade genética mais perigosa que Pandora já viu.\nO único jeito de me impedir é vindo até a minha nave e me matar!\nESPERE... POR QUE EU TE DISSE ISSO!?! ",Time=0)

[sage_vo_ep4_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas que gênio do mal de meia-tigela você é?  Pelo amor de Deus... tenha dó!\nNos provoque com um pouco de sarcasmo, pelo menos!",Time=0)

[sage_vo_ep4_05_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O quê?  Não!  O Caçador da Sepultura matou alguns dos meus homens...\n... e agora ele vai arruinar com meu plano!  Ai que MEDINHO!",Time=0)

[sage_vo_ep4_1n_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora vamos calar a boca daquele professorzinho-cabeça-de-bagre de uma vez.",Time=0)





